/* ===== Filenames ===== */
"128.001" = "Álbum Desconhecido";
"128.002" = "Artista Desconhecido";
"128.003" = "Gênero Desconhecido";
"128.004" = "Podcast Desconhecido";
"128.005" = "Podcasts";
"128.006" = "Compilações";
/* ===== iTunes Store Strings ===== */
"137.001" = "iTunes Store";
"137.043" = "Carrinho de Compras";
/* ===== Sharing Strings ===== */
"138.001" = "^1’s Biblioteca";
"138.021" = "Senha de compartilhamento do iTunes";
/* ===== Equalizer Strings ===== */
"177.001" = "Equalizador";
"177.002" = "Manual";
"177.003" = "Sem equalização";
"177.004" = "Tem certeza de que deseja apagar o pré-ajuste do equalizador “^1”?";
"177.005" = "Deseja alterar todas as músicas definidas para “^1” para usar “^2”?";
"177.006" = "Um pré-ajuste EQ já existe com o nome “^1”. Deseja substituí-lo?";
"177.007" = "Pré-ajustes";
"177.008" = "Deseja remover “^1” de todas as músicas que estão configuradas para usá-lo?";
"177.009" = "Criar Pré-ajuste";
"177.010" = "Novo Nome de Pré-ajuste:";
"177.011" = "Renomear";
"177.012" = "pré-ajuste sem título";
"177.013" = "pré-ajuste sem título ^1";
/* ===== EQ Presets Strings ===== */
/* Acoustic Built-In Preset */
"510.001" = "Acústica";
/* Bass Booster Built-In Preset */
"510.002" = "Amplificador de Graves";
/* Bass Reducer Built-In Preset */
"510.003" = "Redutor de Graves";
/* Classical Built-In Preset */
"510.004" = "Clássica";
/* Dance Built-In Preset */
"510.005" = "Dance";
/* Deep Built-In Preset */
"510.006" = "Profundo";
/* Electronic Built-In Preset */
"510.007" = "Eletrônica";
/* Flat Built-In Preset */
"510.008" = "Sem equalização";
/* Hip-Hop Built-In Preset */
"510.009" = "Hip-Hop";
/* Jazz Built-In Preset */
"510.010" = "Jazz";
/* Latin Built-In Preset */
"510.011" = "Latino";
/* Loudness Built-In Preset */
"510.012" = "Ruído";
/* Lounge Built-In Preset */
"510.013" = "Lounge";
/* Piano Built-In Preset */
"510.014" = "Piano";
/* Pop Built-In Preset */
"510.015" = "Pop";
/* R&B Built-In Preset */
"510.016" = "R&B";
/* Rock Built-In Preset */
"510.017" = "Rock";
/* Small Speakers Built-In Preset */
"510.018" = "Alto-falantes Pequenos";
/* Spoken Word Built-In Preset */
"510.019" = "Palavra Falada";
/* Treble Booster Built-In Preset */
"510.020" = "Amplificador de Agudos";
/* Treble Reducer Built-In Preset */
"510.021" = "Redutor de Agudos";
/* Vocal Booster Built-In Preset */
"510.022" = "Amplificador de Voz";
/* ===== MP3 Kind Strings ===== */
"3101.001" = "Arquivo de áudio MPEG";
"3101.002" = "Arquivo de áudio MPEG (remoto)";
"3101.003" = "Seqüência de áudio MPEG";
/* ===== MP3 Detail Strings ===== */
"3102.001" = "Formato: ";
"3102.002" = "Canais: ";
"3102.003" = "MPEG-1, ";
"3102.004" = "MPEG-2, ";
"3102.005" = "Camada 1";
"3102.006" = "Camada 2";
"3102.007" = "Camada 3";
"3102.008" = "Mono";
"3102.009" = "Estéreo";
"3102.010" = "Estéreo Unido";
"3102.011" = "Estéreo Duplo";
"3102.012" = "Etiqueta ID3: ";
"3102.013" = "v1.0";
"3102.014" = "v1.1";
"3102.015" = "v2.2";
"3102.016" = "v2.3";
"3102.017" = "v2.4";
"3102.018" = "Nenhuma";
"3102.019" = "Codificado com: ";
"3102.020" = "Desconhecido";
/* ===== PCM Decoder Kinds ===== */
"3200.001" = "Arquivo de Áudio AIFF";
"3200.002" = "Arquivo de áudio WAV";
"3200.003" = "Arquivo de áudio Sound Designer II";
"3200.004" = "Transmissão de áudio AIFF";
"3200.005" = "Transmissão de áudio WAV";
"3200.006" = "Arquivo de áudio AIFF (remoto)";
"3200.007" = "Arquivo de áudio WAV (remoto)";
/* ===== PCM Details ===== */
"3201.001" = "Canais: ";
"3201.002" = "Tamanho da Amostra:";
"3201.003" = "Mono";
"3201.004" = "Estéreo";
"3201.005" = "Multi";
"3201.006" = "^1 bit";
"3201.007" = "Compressão:";
/* ===== QuickTime Kind Strings ===== */
"3301.001" = "Arquivo de filme do QuickTime";
"3301.002" = "URL de filme do QuickTime";
"3301.003" = "Arquivo de vídeo MPEG-4 protegido";
"3301.004" = "Arquivo de vídeo MPEG-4";
"3301.005" = "Arquivo de filme do Quicktime (remoto)";
"3301.006" = "Arquivo de vídeo MPEG-4 comprado";
/* ===== Audible Kind Strings ===== */
"4401.001" = "Arquivo Audible";
"4401.002" = "Palavra Falada";
"4401.003" = "Audiolivro";
/* ===== Audible Detail Strings ===== */
"4403.001" = "Formato: ";
"4403.002" = "Canais: ";
"4403.003" = "4 (MP3)";
"4403.004" = "5 (Incompatível)";
"4403.005" = "1 (Incompatível)";
"4403.006" = "2";
"4403.007" = "3";
"4403.008" = "Mono";
"4403.009" = "Estéreo";
"4403.010" = "Proprietário:";
"4403.011" = "Não deve ser gravado no CD.";
"4403.012" = "Narrador:";
"4403.013" = "Publicado:";
/* ===== MP4 Kinds ===== */
"5000.001" = "Arquivo de áudio MPEG-4";
"5000.002" = "Arquivo de áudio MPEG-4 (remoto)";
"5000.003" = "Transmissão de áudio MPEG-4";
"5000.004" = "Arquivo de áudio MPEG-4 protegido";
"5000.005" = "Arquivo de áudio MPEG-4 protegido (remoto)";
"5000.006" = "Transmissão de áudio MPEG-4 protegido";
"5000.007" = "Arquivo de áudio MPEG-4 comprado";
"5000.008" = "Arquivo de áudio MPEG-4 comprado (remoto)";
"5000.009" = "Arquivo de áudio AAC";
"5000.010" = "Arquivo de áudio AAC (remoto)";
"5000.011" = "Transmissão de áudio AAC";
"5000.012" = "Arquivo de áudio AAC protegido";
"5000.013" = "Arquivo de áudio AAC protegido (remoto)";
"5000.014" = "Transmissão de áudio AAC protegido";
"5000.015" = "Arquivo de áudio AAC comprado";
"5000.016" = "Arquivo de áudio AAC comprado (remoto)";
"5000.017" = "Arquivo de áudio Apple Lossless";
"5000.018" = "Arquivo de áudio Apple Lossless (remoto)";
"5000.019" = "Transmissão de áudio Apple Lossless";
"5000.020" = "Arquivo de áudio Apple Lossless protegido";
"5000.021" = "Arquivo de áudio Apple Lossless protegido (remoto)";
"5000.022" = "Transmissão de áudio Apple Lossless protegido";
/* ===== MP4 Details ===== */
"5002.001" = "Perfil:";
"5002.002" = "Canais: ";
"5002.003" = "Codificado com: ";
"5002.004" = "Codificado por: ";
"5002.005" = "Copyright:";
"5002.006" = "Comprado por: ";
"5002.007" = "Nome da Conta: ";
"5002.008" = "Tipo: ";
"5002.009" = "Taxa de Bits Total: ";
"5002.010" = "Principal";
"5002.011" = "Baixa Complexidade";
"5002.012" = "Previsão de Longo Prazo";
"5002.013" = "Dimensionável";
"5002.014" = "Não reconhecido";
"5002.015" = "Mono";
"5002.016" = "Estéreo";
"5002.017" = "Multi";
"5002.018" = "Tamanho da Amostra:";
"5002.019" = "^1 bit";
"5002.020" = "Versão FairPlay: ";
"5002.021" = "Capítulo ";
"5002.022" = "Data de Compra: ";
/* ===== Playlist Strings ===== */
"9000.001" = "lista sem título";
"9000.002" = "lista sem título ^1";
"9000.003" = "pasta sem título";
"9000.004" = "pasta sem título ^1";
"9000.005" = "Faixa de CD de Áudio";
"9000.006" = "Faixa ^1";
"9000.010" = "%1";
"9000.011" = "%1 (1 faixa)";
"9000.012" = "%1 (%2 faixas)";
"9000.013" = "%1";
"9000.014" = "%1 (1 transmissão)";
"9000.015" = "%1 (%2 transmissões)";
"9000.016" = "^1 kbps";
"9000.017" = "^1 kbps (VBR)";
"9000.018" = "^1 kHz";
"9000.019" = "Incompleto";
"9000.020" = "Desconhecido";
"9000.021" = "Não disponível";
"9000.022" = "Transmissão";
"9000.023" = "Contínua";
/* track # */
"9000.024" = "^1 de ^2";
/* disc # */
"9000.025" = "^1 de ^2";
"9000.026" = "%1 dB";
"9000.029" = "Podcasts";
"9000.031" = "Temporada %1";
/* ===== Genres ===== */
"9200.001" = "Blues";
"9200.002" = "Rock Clássico";
"9200.003" = "Country";
"9200.004" = "Dance";
"9200.005" = "Disco";
"9200.006" = "Funk";
"9200.007" = "Grunge";
"9200.008" = "Hip-Hop";
"9200.009" = "Jazz";
"9200.010" = "Metal";
"9200.011" = "New Age";
"9200.012" = "Antigas";
"9200.013" = "Outro";
"9200.014" = "Pop";
"9200.015" = "R&B";
"9200.016" = "Rap";
"9200.017" = "Reggae";
"9200.018" = "Rock";
"9200.019" = "Techno";
"9200.020" = "Industrial";
"9200.021" = "Alternativa";
"9200.022" = "Ska";
"9200.023" = "Death Metal";
"9200.024" = "Travessuras";
"9200.025" = "Trilha sonora";
"9200.026" = "Euro-Techno";
"9200.027" = "Ambiente";
"9200.028" = "Trip-Hop";
"9200.029" = "Vocal";
"9200.030" = "Jazz+Funk";
"9200.031" = "Fusion";
"9200.032" = "Trance";
"9200.033" = "Clássica";
"9200.034" = "Instrumental";
"9200.035" = "Acid";
"9200.036" = "House";
"9200.037" = "Jogo";
"9200.038" = "Clipe de Som";
"9200.039" = "Gospel";
"9200.040" = "Ruído";
"9200.041" = "Rock Alternat.";
"9200.042" = "Baixo";
"9200.043" = "Soul";
"9200.044" = "Punk";
"9200.045" = "Espaço";
"9200.046" = "Meditativa";
"9200.047" = "Pop Instrumental";
"9200.048" = "Rock Instrumental";
"9200.049" = "Étnica";
"9200.050" = "Gótico";
"9200.051" = "Darkwave";
"9200.052" = "Techno-Industrial";
"9200.053" = "Eletrônica";
"9200.054" = "Pop-Folk";
"9200.055" = "Eurodance";
"9200.056" = "Dream";
"9200.057" = "Rock do Sul";
"9200.058" = "Comédia";
"9200.059" = "Cult";
"9200.060" = "Gangsta";
"9200.061" = "Top 40";
"9200.062" = "Rap Cristão";
"9200.063" = "Pop/Funk";
"9200.064" = "Jungle";
"9200.065" = "Americana Nativa";
"9200.066" = "Cabaré";
"9200.067" = "New Wave";
"9200.068" = "Psicodélica";
"9200.069" = "Rave";
"9200.070" = "Showtunes";
"9200.071" = "Trailer";
"9200.072" = "Lo-Fi";
"9200.073" = "Tribal";
"9200.074" = "Acid Punk";
"9200.075" = "Acid Jazz";
"9200.076" = "Polka";
"9200.077" = "Retro";
"9200.078" = "Musical";
"9200.079" = "Rock & Roll";
"9200.080" = "Hard Rock";
"9200.081" = "Folk";
"9200.082" = "Folk-Rock";
"9200.083" = "Folclore Nacional";
"9200.084" = "Swing";
"9200.085" = "Fast Fusion";
"9200.086" = "Bebop";
"9200.087" = "Latino";
"9200.088" = "Revival";
"9200.089" = "Céltica";
"9200.090" = "Bluegrass";
"9200.091" = "Avantgarde";
"9200.092" = "Rock Gótico";
"9200.093" = "Rock Progressivo";
"9200.094" = "Rock Psicodélico";
"9200.095" = "Rock Sinfônico";
"9200.096" = "Rock Lento";
"9200.097" = "Big Band";
"9200.098" = "Coral";
"9200.099" = "Música Amena";
"9200.100" = "Acústica";
"9200.101" = "Humor";
"9200.102" = "Fala";
"9200.103" = "Chanson";
"9200.104" = "Ópera";
"9200.105" = "Música de Câmara";
"9200.106" = "Sonata";
"9200.107" = "Sinfonia";
"9200.108" = "Booty Bass";
"9200.109" = "Primus";
"9200.110" = "Porn Groove";
"9200.111" = "Sátira";
"9200.112" = "Slow Jam";
"9200.113" = "Club";
"9200.114" = "Tango";
"9200.115" = "Samba";
"9200.116" = "Folclore";
"9200.117" = "Balada";
"9200.118" = "Balada Marcante";
"9200.119" = "Soul Rítmico";
"9200.120" = "Estilo livre";
"9200.121" = "Dueto";
"9200.122" = "Punk Rock";
"9200.123" = "Solo de Bateria";
"9200.124" = "A Capella";
"9200.125" = "Euro-House";
"9200.126" = "Dance Hall";
/* ===== Memory Descriptors ===== */
"10001.001" = "zero KB";
"10001.002" = "^1 KB";
"10001.003" = "^1 MB";
"10001.004" = "^1 GB";
"10001.005" = "N/D";
/* ===== Time Descriptors ===== */
"10002.001" = "0 segundos";
"10002.002" = "^1 segundo";
"10002.003" = "^1 segundos";
"10002.004" = "^1 minuto";
"10002.005" = "^1 minutos";
"10002.006" = "^1 hora";
"10002.007" = "^1 horas";
"10002.008" = "^1 dia";
"10002.009" = "^1 dias";
/* ===== Date Strings ===== */
"10003.001" = "Domingo";
"10003.002" = "Segunda-feira";
"10003.003" = "Terça-feira";
"10003.004" = "Quarta-feira";
"10003.005" = "Quinta-feira";
"10003.006" = "Sexta-feira";
"10003.007" = "Sábado";
"10003.008" = "Ontem";
"10003.009" = "Hoje";
"10003.010" = "Amanhã";
/* ===== Database strings ===== */
"kMusicLibraryPrimaryPlaylistName" = "Biblioteca";
"kNoAlbumTitleString" = "Álbum Desconhecido";
"kUnknownAlbumPodcastString" = "Podcast Desconhecido";
"kUnknownAlbumArtistString" = "Artista Desconhecido";
"kUnknownNameString" = "Nome desconhecido";
"kVariousArtistsString" = "Vários Artistas";
"kPlaylistURLString" = "URL da Lista";
